import React, { Component } from 'react'
import Header from './Header'
import '../style/AboutUs.css'


export default class AboutUs extends Component {
  render() {
    return (
      <div>
        <Header />
      <h1 className='aboutUs'>ПРО НАС</h1> 
      <p>Вітаємо в Інтернет-магазині “HouseStaff”</p>

      <p> Великий вибір меблів, доступні ціни та приємні знижки це про нас. </p>

      <p>В нашому Інтернет-магазині<span> є меблі для всього дому.</span> Кожну кімнату у вашій квартирі чи будинку можна умеблювати стильними меблями за доступними цінами.</p>

      <p> У нас замовляють меблі для офісу, готелю, кафе, ресторану, лікарні, стоматологічного кабінету і т.д.</p>

      <p> На сьогодні функціонують 4 роздрібні офлайн магазини “HouseStaff” у м. Київ.</p>

      <p> В Інтернет-магазині HouseStaff Ви можете замовити меблі не виходячи з дому.</p>

      <p> Чому у нас вигідно замовляти меблі? </p>
      <ul>
        <li> 1. На гуртівні завжди дешевше.</li> 
        <li> 2. Наявність меблів на складах.</li> 
        <li> 3. Гнучкі умови оплати.</li> 
        <li> 4. Доставка в усі регіони України.</li> 
        <li> 5. Наші консультанти - досвідчені фахівці в меблевій сфері. Допоможуть визначитися з моделлю, розмірами, матеріалами і тканиною.</li> 
        <li> 6. Мережа Склад Меблів надає послуги достави і збірки меблів кваліфікованими майстрами.</li> 
        <li> 7. Постійне оновлення меблів.</li> 
      </ul>
        <p> Ми безперервно працюємо над асортиментом товарів, якістю продукції і обслуговуванням для того, щоб кожен покупець міг отримувати задоволення від відвідування наших магазинів, онлайн замовлень і експлуатації наших меблів.</p> 
      
      </div>
    )
  }
}
